{
    "ESS calculations.": "Food and Agriculture Organization of the United Nations",
    "FAOSTAT and ESS calculations.": "Food and Agriculture Organization of the United Nations",
    "FAOSTAT and ESS calculations": "Food and Agriculture Organization of the United Nations",
    "FAOSTAT.": "Food and Agriculture Organization of the United Nations",
    "National surveys/Gallup World Poll and ESS calculations.": "National surveys compiled by FAO",
    "World Bank, Transportation, Water, and Information and Communications Technologies Department, Transport Division.": "World Bank",
    "UNICEF and WHO. 2019. Low birthweight estimates, 2019.": "UNICEF and WHO (via FAO)",
    "UNICEF Infant and Young Child Feeding database. https://data.unicef.org/topic/nutrition/infant-and-young-child-feeding/": "UNICEF (via FAO)",
    "Produced by: Brookings Institution (Daniel Kaufmann); World Bank Development Research Group (Aart Kraay); and World Bank Institute (Massimo Mastruzzi).": "Data compiled from multiple sources by FAO",
    "World Bank, International Comparison Program database.": "World Bank (via FAO)",
    "World Health Organization and United Nations Children's Fund, Joint Measurement Programme (JMP) (http: //www.wssinfo.org/).": "World Health Organization and United Nations Children's Fund (via FAO)",
    "World Health Organization, Global Database on Child Growth and Malnutrition. Country-level data are unadjusted data from national surveys, and thus may not be comparable across countries. Adjusted, comparable data are available at http://www.who.int/nutgrowthdb/en. Aggregation is based on UNICEF, WHO, and the World Bank harmonized dataset (adjusted, comparable data) and methodology.": "World Health Organization (via FAO)",
    "World Health Organization Global Health Observatory (GHO) http://apps.who.int/gho/data/node.main.A900A?lang=en": "World Health Organization Global Health Observatory (via FAO)",
    "World Health Organization Global Health Observatory data repository http://apps.who.int/gho/data/node.main.ANEMIA3?lang=en": "World Health Organization Global Health Observatory (via FAO)"
}